@extends('layouts.appPage')
@section('title-block')
{{ __('lang.prices') }}
@endsection
@section('content')
<div class="page-content">

<div class="wt-bnr-inr overlay-wraper bg-center">
    <div class="wt-bnr-inr overlay-wraper bg-center" style="background-image:url(/images/banner/1.jpg);">
        <div class="overlay-main site-bg-white opacity-01"></div>
        <div class="container">
            <div class="wt-bnr-inr-entry">
                <!-- BREADCRUMB ROW -->

                <div>
                    <ul class="wt-breadcrumb breadcrumb-style-2">
                        <li><a href="{{ url ('/') }}">{{ __('lang.about_us_page_title_link') }}</a>/ </li>
                        <li>{{ __('lang.rule') }}</li>
                    </ul>
                </div>


                <!-- BREADCRUMB ROW END -->
            </div>
        </div>
    </div>
    <div class="conteiner">
        <div class="p-5">
            <div class="mb-2">
                <h5 class="text-center fw-bold">1.პერსონალური მონაცემების დამუშავება</h5>
                <ol>
                    <li>
                        თანახმა ვარ ჩემი პერსონალური მონაცემები:
                        <ul class="p-3">
                            <li>სახელი, გვარი</li>
                            <li>დაბადების თარიღი</li>
                            <li>პირადი ნომერი</li>
                            <li>საკონტაქტო ტელეფონის ნომრები</li>
                            <li>ელ-ფოსტა</li>
                            <li>სოციალური ქსელის მისამართი</li>
                            <li>საცხოვრებელი ადგილი</li>
                            <li>ჩემი პირადი ფოტო</li>
                            <li>სამუშაო გამოცდილება</li>
                            <li>რეკომენდაცია წინა სამუშაო ადგილიდან</li>
                            <li>ჯანმრთელობის მდგომარეობის შესახებ სამედიცინო ცნობა</li>
                            <li>ნასამართლეობის ცნობა</li>
                            <li>ოჯახური მდგომარეობის (მათ შორის შვილების რაოდენობა და ასაკი)</li>

                        </ul>
                        <p>
                            ჩათვლით დასაქმებაში ხელშეწყობასთან დაკავშირებით გადავცე სააგენტო ,,ბაია2“-ს და აღნიშნულ სააგენტოსთან თანამშრომლობის შეწყვეტის
                            შესახებ ჩემი წერილობითი ფორმით მომართვიანობამდე, თუნდაც სააგენტო ,,ბაია2“-ის მიერ ჩემი ერთჯერადი თუ მრავალჯერადი დასაქმების
                            შემთხვევაშიც ინახებოდეს სააგენტო ,,ბაია2"-ის კადრების შერჩევის სპეციალისტებთან, რომლებსაც ვრთავ ნებას წვდომა ჰქონდეთ
                            ჩემს ზ/აღნიშნულ პერსონალურ მონაცემებთან და ამ მონაცემების გამოყენებას ვანდობ მათ მხოლოდ სააგენტო
                            ,,ბაია2"-ში მუშაობის განმავლობაში და არავითარ შემთხვევაში სააგენტო ,,ბაია2"-დან წასვლის შემდგომ,
                            თუნდაც სხვა სააგენტოში მუშაობისას.
                        </p>

                    </li>
                    <li>
                        თანახმა ვარ ჩემი ფოტოანკეტა:
                        <ul class="p-3">
                            <li>სახელის</li>
                            <li>ასაკის</li>
                            <li>სამუშაო გამოცდილების</li>
                            <li>ოთხოვნილი მინიმალური ანაზღაურების</li>
                            <li>ჩემი ფოტოს </li>
                        </ul>
                        <p>ჩათვლით გამოჩნდეს სააგენტო ,,ბაია2"-ს ვებ-გვერდზე: <a href="https://hrbaia.ge" class="text-primary">www.hrbaia.ge</a>,
                            რომელიც მხოლოდ მოცემული პარამეტრებით ხელმისაწვდომი
                            იქნება ამ გვერდის ნებისმიერი მომხმარებლისათვის, ხოლო უშუალოდ დაკავშირება კი რომელიმე შემკვეთის მხრიდან ჩემი აღნიშნული
                            მონაცემებით დაინტერესების შემთხვევაში შემკვეთისათვის ხელმისაწვდომი იქნება მხოლოდ სააგენტოს მეშვეობითა და უშუალოდ ჩემი
                            თანხმობით.
                        </p>
                    </li>
                    <li>
                        ასევე ვაცხადებ თანხმობას, სააგენტოში ჩემი ფოტოანკეტის არსებობის პერიოდში,
                        ანუ რეგისტრაციის მომენტიდან ჩემივე მოთხოვნით ფოტოანკეტის გაუქმების შესახებ წერილობითი ფორმით მომართვიანოიბამდე
                        სააგენტოდან ჩემს:
                        <ul class="p-3">
                            <li>სოციალურ ქსელზე</li>
                            <li>ელ-ფოსტაზე იქნება ეს თუ</li>
                            <li>მობილური ტელეფონის ნომერზე</li>
                        </ul>
                        <p>
                            მივიღო sms შეტყობინებები სამსახურებთან და აღნიშნულთან დაკავშირებული ნებისმიერი სიახლეების თაობაზე,
                            ხოლო გამოსაცდელი ვადის ან დასაქმების შემთხვევაში გამოსაცდელი ვადის მიმდინარეობასა ან/და
                            ჩასარიცხი თანხების დავალიანების თაობაზე.
                        </p>
                    </li>
                </ol>
            </div>
            <div class="mb-2">
                <h5 class="text-center fw-bold">2.დასაქმებასთან დაკავშირებული ურთიერთობანი</h5>
                <ol>
                    <li class="mb-1">
                        გავეცანი და ვეთანხმები პირობას, რომ სააგენტოში რეგისტრაცია არ ნიშნავს 100%-იან გარანტიას იმისას,
                        რომ დარეგისტრირებიდან რამოდენიმე დღეში, კვირასა თუ თვეში ან ნებისმიერ დროის რაღაც პერიოდში
                        აუცილებლად ვიპოვი სამუშაოს, ვინაიდან გვარჩევს შემკვეთი, ანუ ვინც ყოველი თვის ბოლოს თავისი სახსრებით
                        უნდა გადაგვიხადოს ანაზღაურება ხელფასის სახით სწორედ ის გვარჩევს, ხოლო სააგენტოს ჩემდამი ვალდებულება კი
                        იმით შემოიფარგლება, რომ სატელეფონო ზარებით იქნება ეს, ელექტრონულ ფოსტა, თუ სოც-ქსელების მეშვეობით მთავაზობს
                        მათთან შემოსულ დღის აქტიურ ვაკანსიებს და ჩამონათვალში თუკი იქნება ჩემთვის მისაღები ვაკანსია სააგენტოში ვაგზავნი
                        დაინტერესებას ვებ გვერდის მეშვეობით ან ასეთი ვაკანსიის საიდენტიფიკაციო კოდს ელ-ფოსტის, სოც ქსელზე გაგზავნის ან
                        ტელეფონის მეშვეობით, რის შემდეგაც სააგენტოს შესაბამისი თანამშრომლის მიერ შემკვეთს ეგზავნება უშუალოდ ჩემი ანკეტა ან
                        სატელეფონო ზარით თანხმდება სააგენტოს თანამშრომლის მიერ შემკვეთთან ჩემი კანდიდატურა და თუკი შემკვეთი დაინტერესდა
                        სააგენტოს ვებ-გვერდზე გამოტანილი ჩემი საანკეტო ჩანაწერების მიხედვით ჩემი კანდიდატურით მხოლოდ ასეთ შემთხვევებში უნდა
                        გამოვცხადდე შემკვეთთან გასაუბრებაზე სადაც ჩემს გარდა ვაცნობიერებ, რომ შესაძლებელია იყვნენ მსგავსი ფორმით დაინტერესებული
                        კიდევ რამოდენიმე კანდიდატი და უკვე შემკვეთთან ინდივიდუალურად წარმოებული გასაუბრებით ეს მასთან ოჯახში იქნება,
                        დისტანციური თუ სააგენტოს ოფისში თვითონ შემკვეთი წყვეტს თუ რომელი კანდიდატურა დაიბაროს გამოსაცდელი ვადით.
                        <p class="ps-3">
                            ზ/აღნიშნულიდან გამომდინარე ვაცნობიერებ, რომ სააგენტოში მომართვიანობით უბრალოდ ალბათობის გარკვეული
                            ხარისხით იზრდება ჩემთვის სამუშაოს მოძიების შანსი, მაგრამ 100%-იანი უკვე გაცნობილი პირობებიდან გამომდინარე ვერ ხდება,
                            რასაც ვეთანხმები და ვაცნობიერებ სრულად.
                        </p>
                    </li>
                    <li class="mb-1">
                        ასევე განმემარტა, რომ: სააგენტოს მიერ შემოთავაზებულ ისეთ ვაკანსიებზე, რომლებზედაც მე,
                        როგორც კანდიდატი განვაცხადებ გასაუბრებაზე გამოცხადების თანხმობას, მაგრამ არასაპატიო მიზეზით არ/ვერ
                        გამოვცხადდები გასაუბრებაზე 3 (სამი) ასეთი გამოუცხადებლობის შემთხვევაში სააგენტოს აქვს უფლება ავტომატურად
                        გააუქმოის ჩემი ანკეტა.
                    </li>
                    <li class="mb-1">
                        გამოსაცდელი ვადის გასვლის შემდგომ, თუ კი არ/ვერ მოხერხდა ჩემი, როგორც კანდიდატის სამუშაოზე აყვანა ასეთ შემთხვევაში
                        თანახმა ვარ გადავიხადო გამოსაცდელ ვადაში გამომუშავებულითანხის 25% მხოლოდ დამკვეთის მხრიდან ჩემთვის ამ
                        თანხის ანაზღაურების შემთხვევაში, რაც უნდა ჩარიცხოს  შპს სააგენტო ,,ბაია2"-ის სპეციალურ საბანკოანგარიშზე,
                        ხოლო დასაქმების შემთხვევაში კი უკვე როგორც დასაქმებული თანახმა ვარ გადავიხადო პირველი თვის ხელფასის  50%.
                    </li>
                    <li class="mb-1">
                        ასევე განმემარტა და ვეთანხმები პირობას, რომ სააგენტოს მხრიდან დასაქმების შემთხვევაში თუნდაც ხელშეკრულების
                        მოქმედების პერიოდში ან/და ხელშეკრულების ვადის გასვლის შემდეგაც განმეორებით დასაქმების შემთხვევაშიც ჩვეულებრივ
                        ვიხდი პირველი თვის ანაზღაურების 50%-ს.
                    </li>
                    <li class="mb-1">
                        ასევე გაფრთხილებული ვარ, რომ დასაქმების შემთხვევაში, ან თუნდაც ფასიანი გამოსაცდელი ვადის შედეგად გამომუშავებული
                        თანხიდან სააგენტოსათვის შესაბამისი პროცენტის თანხის გადაუხდელობის შემთხვევაში  ასეთი კანდიდატის მიმართ აღიძვრება
                        სამოქალაქო სარჩელი სასამართლოში და იგი ამავდროულად მოხვდება სააგენტოს ვებ-გვერდის ,,შავ სიაში",
                        რასაც დაინახავს საიტის ნებისმიერი მომხმარებელი, რაზედაც, მე როგორც სამუშაოს მაძიებელი კანდიდატი - ვაცხადებ თანხმობას.
                    </li>
                    <li class="mb-1">
                        კანდიდატი ასევე გაფრთხილებულია, რომ მას ეკრძალება დამკვეთთან გასაუბრების შემდგომ,
                        სააგენტოს გვერდის ავლით დამკვეთთან სამუშაო ურთიერთობის დამყარება და მასთან მუშაობის დაწყება,
                        ან მისი სანაცნობო წრისათვის კონკრეტული ვაკანსიის სააგენტოს გვერდის ავლით  შეთავაზება.
                        სააგენტოს წარმომადგენლის მიერ ასეთი ფაქტის გამოვლენის  შემთხვევაში კანდიდატი თავად
                        უზრუნველყოფს დასაქმებულის პირველი თვის ხელფასის 50%-ის სააგენტოს ანგარიშზე  გადახდას, წინააღმდეგ შემთხვევაში გაფრთხილებულია,
                        რომ  დაჯარიმდება  <strong class="fw-bold">500 ლარით</strong> - რაზედაც კანდიდატი აცხადებს თანხმობას.
                    </li>
                    <li class="mb-1">
                        ასევე გაფრთხილებული ვარ და ვეთანხმები პირობას, რომ რომელიმე შემკვეთთან სააგენტო ,,ბაია2"-ის მეშვეობით ჩემი
                        გასაუბრების/დაკავშირების შემდგომ კონკრეტული შემკვეთის მხრიდან ჩემი არ აყვანის, მაგრამ შემკვეთის მხრიდან მისი
                        საახლობლო წრისათვის (ეს ნათესავი იქნება შემკვეთის, მეგობარი, თანამშრომელი თუ სხვა ნებისმიერი ფორმით ნაცნობი)
                        დროის ნებისმიერ პერიოდში ჩემი კანდიდატურის შეთავაზება და ამ ფორმით სამუშაოს დაწყება ჩაითვლება სააგენტოს მხრიდან დასაქმებად,
                        რადგან ჩემი ნაცნობობა პოტენციურ დამქირავებელთან სწორედ სააგენტოს მეშვეობით განხორციელდა და თანახმა ვარ ჩვეულებრივ
                        გადავიხადო სააგენტოს საკომისიო პირველი თვის ანაზღაურების 50%, ხოლო ასეთი ფაქტის სააგენტოსათვის ჩემი მხრიდან დამალვის
                        შემთხვევა ჩაითვლება სააგენტოსთან პირობების დარღვევად და დავჯარიმდები <strong class="fw-bold">500 ლარით</strong>.
                    </li>
                    <li class="mb-1">
                        ანდიდატი გაფრთხილებულია, რომ ყალბი სარეკომენდაციო წერილების, ან სხვა ნებისმიერი სახის ყალბი დოკუმენტაციის
                        სააგენტოსათვის წარმოდგენა <strong class="fw-bold">ისჯება სისხლის სამართლის კანონმდებლობით</strong>.
                    </li>
                </ol>
            </div>
            <div class="mb-2">
                <h5 class="text-center fw-bold">3.ანკეტის გაუქმების ვადები/საფუძვლები</h5>
                <ol>
                    <li>კანდიდატის წერილობითი მომართვიანობა</li>
                    <li>სააგენტოს დასაბუთებული გადაწყვეტილება</li>
                    <li>მონაცემთა გაუქმებიდან დაარქივების 1 წლიანი ვადის გასვლა</li>
                </ol>
            </div>
       </div>
    </div>

</div>

</div>
@endsection
